{
  "respuestas": {
    "que planes ilimitados tienes?": "Tenemos varios planes ilimitados, como el Plan Bitel Ilimitado 29.90 y el Plan Ilimitado 39.90. ¿Cuál te interesa?",
    "qué plan ilimitado me recomiendas?": "Si usas mucho internet, te recomendaría el Plan Ilimitado 65.90, que incluye 50 GB de datos antes de la reducción de velocidad.",
    "hay algún plan con llamadas internacionales incluidas?": "Sí, el Plan Bitel Ilimitado 65.90 incluye llamadas internacionales a ciertos países.",
    "cuál es el plan ilimitado con mayor cantidad de GB?": "El Plan Bitel Ilimitado 105.90 ofrece 100 GB de datos antes de la reducción de velocidad, siendo el plan con mayor cantidad de GB.",
    "los mensajes son ilimitados en todos los planes?": "Sí, todos los planes ilimitados de Bitel incluyen mensajes ilimitados a nivel nacional.",
    "qué plan limitado tiene más GB?": "El Plan Bitel Limitado 105.90 ofrece 30 GB de datos móviles, el mayor entre los planes limitados.",
    "cómo puedo cambiar mi plan a uno ilimitado?": "Puedes cambiar tu plan contactando a atención al cliente de Bitel o a través de la app oficial.",
    "hay alguna diferencia entre los planes ilimitados?": "La principal diferencia está en la cantidad de datos antes de la reducción de velocidad y en los beneficios adicionales como acceso a apps sin consumir datos.",
    "cómo funciona la reducción de velocidad en los planes ilimitados?": "Después de consumir el límite de GB especificado en tu plan, la velocidad de tus datos móviles se reduce hasta el final del ciclo de facturación.",
    "tengo 19.90 al mes, ¿qué plan puedo obtener?": "Puedes optar por el Plan Bitel Limitado 19.90, que incluye 2 GB de datos y 100 minutos de llamadas nacionales.",
    "qué pasa si consumo todos los GB de mi plan limitado?": "Una vez consumidos los GB de tu plan limitado, puedes seguir navegando comprando paquetes adicionales o a una velocidad reducida, dependiendo del plan.",
    "puedo ver YouTube sin consumir datos con algún plan?": "Con el Plan Bitel Ilimitado 49.90 puedes acceder a YouTube sin consumir datos.",
    "qué plan ofrece acceso prioritario al servicio al cliente?": "El Plan Bitel Ilimitado 69.90 incluye acceso prioritario al servicio al cliente.",
    "cuánto dura un ciclo de facturación de un plan?": "Todos los planes de Bitel tienen una duración de 1 mes por ciclo de facturación.",
    "qué plan me recomiendas para usar WhatsApp sin consumir datos?": "Cualquiera de los planes ilimitados de Bitel permite usar WhatsApp sin consumir datos.",
    "cómo puedo contratar un plan de Bitel?": "Puedes contratar un plan de Bitel en sus tiendas físicas, a través de su página web, o mediante la app oficial.",
    "hay algún plan ilimitado sin reducción de velocidad?": "El Plan Bitel Ilimitado 105.90 ofrece acceso completo a internet sin reducción de velocidad en apps seleccionadas.",
    "tengo un plan limitado, ¿cómo puedo obtener más GB?": "Puedes adquirir paquetes adicionales de datos a través de la app de Bitel o llamando a atención al cliente.",
    "cómo puedo recargar mi plan Bitel?": "Puedes recargar tu plan Bitel en tiendas autorizadas, bancos, o a través de la app de Bitel.",
    "hay planes con llamadas internacionales incluidas?": "Sí, el Plan Bitel Ilimitado 65.90 incluye llamadas internacionales a ciertos países.",
    "cuáles son las apps incluidas en los planes ilimitados?": "Las apps incluidas varían según el plan, pero generalmente incluyen redes sociales como WhatsApp, Facebook, y apps de streaming como Spotify y YouTube.",
    "puedo usar Facebook sin consumir datos con un plan limitado?": "Sí, varios planes limitados incluyen acceso a redes sociales con datos adicionales.",
    "cómo se reduce la velocidad de los planes ilimitados?": "La velocidad se reduce una vez consumido el límite de GB, y puede variar según el plan, permitiéndote seguir navegando a una velocidad menor.",
    "puedo ver Netflix sin consumir datos con algún plan?": "Sí, con el Plan Bitel Ilimitado 49.90 puedes acceder a Netflix sin consumir datos.",
    "qué plan ofrece la mayor cantidad de minutos de llamadas?": "El Plan Bitel Limitado 105.90 ofrece 1500 minutos de llamadas a nivel nacional.",
    "cómo puedo activar mi plan después de comprarlo?": "Tu plan se activa automáticamente después de la compra, o puedes activarlo desde la app de Bitel o llamando a atención al cliente.",
    "qué plan incluye más minutos y datos?": "El Plan Bitel Ilimitado 105.90 ofrece 100 GB de datos y llamadas ilimitadas, siendo el plan más completo.",
    "cuáles son los planes disponibles para internet ilimitado?": "Disponemos de varios planes ilimitados, como el Plan Ilimitado 29.90, 39.90, 49.90, entre otros.",
    "qué plan tiene el mejor equilibrio entre precio y beneficios?": "El Plan Bitel Ilimitado 49.90 es una excelente opción, con datos ilimitados y acceso a aplicaciones de video sin consumir datos.",
    "puedo cambiar mi plan de limitado a ilimitado?": "Sí, puedes cambiar tu plan contactando a atención al cliente de Bitel o a través de la app oficial.",
    "cuál es el plan más barato con internet ilimitado?": "El Plan Bitel Ilimitado 29.90 es el más económico con datos ilimitados.",
    "qué plan ilimitado me conviene si uso mucho video streaming?": "Te convendría el Plan Bitel Ilimitado 49.90, que incluye acceso a apps de video sin consumir datos.",
    "cómo funciona el consumo de datos en los planes ilimitados?": "Puedes navegar sin restricciones hasta alcanzar el límite de GB de tu plan; después, la velocidad se reduce hasta el final del ciclo.",
    "puedo comprar datos adicionales si se me acaban en un plan ilimitado?": "En los planes ilimitados no puedes comprar más datos, pero puedes seguir navegando a una velocidad reducida.",
    "los planes limitados incluyen acceso a redes sociales?": "Sí, varios planes limitados incluyen acceso a redes sociales con datos adicionales.",
    "qué plan ilimitado tiene la menor reducción de velocidad?": "El Plan Bitel Ilimitado 105.90 tiene la menor reducción de velocidad, permitiéndote seguir navegando a 1 Mbps.",
    "puedo hacer llamadas ilimitadas con un plan limitado?": "Los planes limitados no incluyen llamadas ilimitadas, pero sí una cantidad significativa de minutos.",
    "cuál es el plan más caro?": "El Plan Bitel Ilimitado 105.90 es el más caro, con un costo de S/105.90 mensuales.",
    "qué plan tiene la mayor cantidad de datos sin reducción de velocidad?": "El Plan Bitel Ilimitado 105.90 ofrece 100 GB de datos sin reducción de velocidad.",
    "puedo usar mi plan en otro dispositivo?": "Sí, puedes usar tu plan en otro dispositivo, siempre y cuando el SIM esté insertado en ese dispositivo.",
    "hay algún plan con beneficios adicionales para apps de streaming de música?": "Sí, el Plan Bitel Ilimitado 39.90 incluye acceso sin consumo de datos a aplicaciones de música como Spotify.",
    "cómo funciona la facturación de los planes Bitel?": "Los planes Bitel tienen una facturación mensual, donde el ciclo se reinicia cada mes con el pago correspondiente.",
    "puedo cancelar mi plan en cualquier momento?": "Sí, puedes cancelar tu plan en cualquier momento contactando a atención al cliente o a través de la app de Bitel.",
    "qué planes incluyen acceso a apps de mensajería?": "Todos los planes ilimitados de Bitel incluyen acceso a apps de mensajería como WhatsApp sin consumir datos.",
    "qué plan ofrece el mejor servicio de atención al cliente?": "El Plan Bitel Ilimitado 69.90 incluye acceso prioritario al servicio de atención al cliente.",
    "puedo contratar un plan Bitel si no soy cliente actual?": "Sí, puedes contratar un plan Bitel como nuevo cliente en tiendas físicas, en su página web, o mediante la app oficial.",
    "qué plan ilimitado es mejor para compartir internet?": "El Plan Bitel Ilimitado 55.90 es ideal para compartir internet, con una buena cantidad de GB y velocidad estable.",
    "hay alguna promoción vigente para los planes ilimitados?": "Te recomendamos visitar la página oficial de Bitel o contactar a atención al cliente para conocer las promociones vigentes.",
    "cómo puedo consultar mi consumo de datos?": "Puedes consultar tu consumo de datos a través de la app de Bitel o enviando un SMS con la palabra 'CONSULTA' al número de servicio.",
    "qué plan ofrece más GB por un buen precio?": "El Plan Bitel Limitado 69.90 ofrece 15 GB de datos por un precio razonable de S/69.90.",
    "puedo usar mi plan Bitel en otro país?": "Bitel ofrece roaming en varios países, pero te recomendamos verificar la disponibilidad y tarifas en atención al cliente.",
    "qué plan es ideal para una familia?": "El Plan Bitel Ilimitado 105.90 es una buena opción para familias, con 100 GB de datos y minutos ilimitados.",
    "qué beneficios adicionales tiene el plan ilimitado 105.90?": "El Plan Ilimitado 105.90 incluye datos sin reducción de velocidad en apps seleccionadas y llamadas internacionales incluidas.",
    "cómo puedo obtener más minutos si se me acaban?": "Puedes adquirir paquetes adicionales de minutos a través de la app de Bitel o llamando a atención al cliente.",
    "qué plan tiene el mejor balance entre minutos y datos?": "El Plan Bitel Ilimitado 49.90 tiene un buen balance entre minutos y datos, ideal para usuarios que hacen muchas llamadas y navegan en internet.",
    "puedo hacer videollamadas sin consumir datos?": "Con el Plan Bitel Ilimitado 79.90 puedes hacer videollamadas a través de ciertas apps sin consumir datos.",
    "qué plan tiene el mejor servicio para streaming de video?": "El Plan Bitel Ilimitado 49.90 es ideal para streaming de video, permitiéndote acceder a apps sin consumir datos.",
    "cómo puedo pagar mi plan Bitel?": "Puedes pagar tu plan Bitel en tiendas autorizadas, bancos, o a través de la app de Bitel.",
    "qué planes tienen minutos internacionales incluidos?": "El Plan Bitel Ilimitado 65.90 y 105.90 incluyen minutos internacionales a ciertos países.",
    "qué plan ilimitado es mejor para uso intensivo de redes sociales?": "El Plan Bitel Ilimitado 39.90 es ideal para redes sociales, con acceso sin consumo de datos a apps como WhatsApp y Facebook.",
    "qué planes ofrecen acceso gratuito a aplicaciones?": "Varios planes ilimitados ofrecen acceso gratuito a aplicaciones de redes sociales y streaming, como el Plan Ilimitado 49.90.",
    "puedo usar mi plan limitado en otro dispositivo?": "Sí, puedes usar tu plan limitado en otro dispositivo insertando la SIM en ese dispositivo.",
    "qué plan es ideal para ver videos en YouTube?": "El Plan Bitel Ilimitado 49.90 es perfecto para ver videos en YouTube sin consumir datos.",
    "hola": "¡Hola! ¿Cómo puedo ayudarte hoy?",
    "buenos días": "¡Buenos días! ¿En qué puedo asistirte?",
    "buenas tardes": "¡Buenas tardes! ¿Necesitas ayuda con algo?",
    "buenas noches": "¡Buenas noches! ¿Te puedo ayudar en algo antes de que termines tu día?",
    "cómo estás?": "Estoy bien, gracias por preguntar. ¿Y tú?",
    "qué tal?": "Todo bien por aquí. ¿Cómo puedo ayudarte hoy?",
    "adiós": "¡Adiós! Que tengas un excelente día.",
    "hasta luego": "¡Hasta luego! Espero haberte sido de ayuda.",
    "nos vemos": "¡Nos vemos! Vuelve cuando necesites más información.",
    "gracias": "¡De nada! Estoy aquí para ayudarte.",
    "muchas gracias": "¡Muchas gracias a ti! No dudes en regresar si necesitas más ayuda.",
    "por favor": "¡Claro! Estoy aquí para ayudarte en lo que necesites.",
    "perdón": "No te preocupes, estoy aquí para ayudarte. ¿En qué puedo asistirte?",
    "disculpa": "No hay problema. ¿En qué puedo ayudarte?",
    "sí": "Perfecto, ¿qué más necesitas saber?",
    "no": "Entiendo, ¿hay algo más en lo que pueda asistirte?",
    "tal vez": "Si tienes alguna duda, estoy aquí para ayudarte.",
    "está bien": "¡Genial! ¿Necesitas algo más?",
    "de acuerdo": "¡Perfecto! ¿Te puedo ayudar con algo más?",
    "entiendo": "Me alegra que lo entiendas. ¿Hay algo más en lo que pueda asistirte?",
    "lo siento": "No hay problema, estoy aquí para ayudarte. ¿En qué puedo asistirte?",
    "bienvenido": "¡Bienvenido! Estoy aquí para ayudarte con cualquier duda que tengas.",
    "es un placer": "El placer es mío. ¿En qué puedo asistirte?",
    "cuál es tu nombre?": "Soy un bot de Bitel, aquí para ayudarte con cualquier pregunta sobre nuestros planes.",
    "qué hora es?": "No tengo acceso a la hora actual, pero puedo ayudarte con preguntas sobre los planes de Bitel.",
    "me puedes ayudar?": "¡Por supuesto! Estoy aquí para ayudarte con cualquier duda que tengas sobre los planes de Bitel.",
    "cómo te llamas?": "Soy tu asistente virtual de Bitel, aquí para ayudarte con cualquier pregunta sobre nuestros servicios.",
    "qué puedes hacer?": "Puedo ayudarte con información sobre los planes de Bitel, costos, beneficios, y más.",
    "quién eres?": "Soy el asistente virtual de Bitel, aquí para brindarte toda la información que necesites sobre nuestros planes.",
    "me puedes dar información?": "¡Claro! Dime qué información necesitas sobre nuestros planes de Bitel.",
    "me puedes decir algo?": "Estoy aquí para responder cualquier duda que tengas sobre los planes de Bitel.",
    "tienes algo que decirme?": "Estoy aquí para ayudarte con cualquier pregunta que tengas sobre los planes de Bitel.",
    "puedes responder preguntas?": "Sí, puedo responder todas tus preguntas sobre los planes de Bitel.",
    "me puedes dar un consejo?": "Puedo darte información sobre nuestros planes, para que elijas el que mejor se adapte a tus necesidades.",
    "puedes ayudarme con algo?": "¡Por supuesto! Estoy aquí para ayudarte con cualquier duda que tengas sobre nuestros planes.",
    "qué me recomiendas?": "Depende de lo que busques. Puedo recomendarte un plan basado en tus necesidades.",
    "me puedes explicar?": "Claro, dime qué necesitas que te explique sobre nuestros planes.",
    "qué tienes?": "Tengo toda la información que necesitas sobre los planes de Bitel.",
    "cómo funciona?": "Puedo explicarte cómo funcionan los planes de Bitel, dime cuál te interesa.",
    "cuál es tu función?": "Mi función es ayudarte con información sobre los planes de Bitel y resolver tus dudas.",
    "qué haces?": "Estoy aquí para ayudarte con información sobre los planes de Bitel.",
    "cuál es el mejor plan?": "Depende de tus necesidades, pero el Plan Bitel Ilimitado 105.90 es uno de los más completos.",
    "qué plan me recomiendas?": "Si buscas un buen balance entre precio y beneficios, el Plan Bitel Ilimitado 49.90 es una excelente opción.",
    "puedo cambiar de plan?": "Sí, puedes cambiar de plan contactando a atención al cliente o a través de la app de Bitel.",
    "qué plan es el más popular?": "El Plan Bitel Ilimitado 39.90 es muy popular por su buen balance entre costo y beneficios.",
    "cómo puedo activar un plan?": "Puedes activar un plan visitando una tienda Bitel, a través de la app, o llamando a atención al cliente.",
    "qué planes tienes?": "Tengo información sobre planes ilimitados y limitados, ¿cuál te interesa?",
    "cuánto cuesta un plan?": "El costo depende del plan que elijas. ¿Te interesa uno en particular?",
    "puedo contratar un plan ahora?": "Sí, puedes contratar un plan a través de la app de Bitel o visitando una tienda cercana.",
    "qué plan es mejor para internet?": "El Plan Bitel Ilimitado 55.90 es excelente si buscas estabilidad y buen rendimiento en internet.",
    "qué plan es mejor para llamadas?": "El Plan Bitel Ilimitado 105.90 incluye minutos ilimitados, ideal para quienes hacen muchas llamadas.",
    "tienen promociones?": "Te recomiendo consultar en la página oficial de Bitel o contactar a atención al cliente para conocer las promociones actuales.",
    "cómo puedo cambiar mi plan?": "Puedes cambiar tu plan contactando a atención al cliente o a través de la app de Bitel.",
    "cómo puedo cancelar mi plan?": "Puedes cancelar tu plan contactando a atención al cliente de Bitel.",
    "cómo puedo consultar mi saldo?": "Puedes consultar tu saldo enviando un SMS con la palabra 'SALDO' al número de servicio o a través de la app de Bitel.",
    "cómo puedo recargar mi saldo?": "Puedes recargar tu saldo en tiendas autorizadas, bancos, o a través de la app de Bitel.",
    "qué pasa si no pago mi plan?": "Si no pagas tu plan, el servicio se suspenderá temporalmente hasta que realices el pago.",
    "puedo comprar más datos?": "Sí, puedes comprar paquetes adicionales de datos a través de la app de Bitel.",
    "puedo usar mi plan en el extranjero?": "Bitel ofrece roaming en varios países, pero te recomiendo verificar la disponibilidad y tarifas antes de viajar.",
    "qué plan es mejor para familias?": "El Plan Bitel Ilimitado 105.90 es una buena opción para familias por su gran cantidad de datos y minutos ilimitados.",
    "cómo puedo consultar mis minutos?": "Puedes consultar tus minutos restantes enviando un SMS con la palabra 'MINUTOS' al número de servicio o a través de la app de Bitel.",
    "cómo puedo consultar mis SMS?": "Puedes consultar tus SMS restantes enviando un SMS con la palabra 'SMS' al número de servicio o a través de la app de Bitel.",
    "qué puedo hacer si se me acaban los minutos?": "Puedes adquirir paquetes adicionales de minutos a través de la app de Bitel.",
    "qué puedo hacer si se me acaban los datos?": "Puedes adquirir paquetes adicionales de datos a través de la app de Bitel.",
    "qué beneficios tiene mi plan?": "Cada plan tiene beneficios específicos, como datos ilimitados, minutos incluidos, y acceso a aplicaciones sin consumo de datos.",
    "cuál es el plan más económico?": "El Plan Bitel Limitado 19.90 es el más económico, con un costo de S/19.90 mensuales.",
    "qué plan tiene más GB?": "El Plan Bitel Ilimitado 105.90 ofrece la mayor cantidad de GB sin reducción de velocidad.",
    "puedo hacer videollamadas con mi plan?": "Sí, puedes hacer videollamadas, y algunos planes incluyen apps para videollamadas sin consumo de datos.",
    "cómo puedo activar las redes sociales gratis?": "En algunos planes, las redes sociales ya están incluidas sin consumo de datos. Consulta los detalles de tu plan.",
    "qué plan es mejor para trabajar desde casa?": "El Plan Bitel Ilimitado 69.90 es excelente para trabajar desde casa por su estabilidad y velocidad.",
    "puedo compartir datos de mi plan?": "Sí, puedes compartir los datos de tu plan con otros dispositivos utilizando el hotspot de tu teléfono.",
    "qué planes tienen minutos ilimitados?": "Los planes ilimitados de Bitel suelen incluir minutos ilimitados, como el Plan Bitel Ilimitado 105.90.",
    "cómo puedo saber mi ciclo de facturación?": "Puedes consultar tu ciclo de facturación a través de la app de Bitel o contactando a atención al cliente.",
    "cómo puedo consultar mis consumos?": "Puedes consultar tus consumos a través de la app de Bitel o enviando un SMS con la palabra 'CONSULTA' al número de servicio.",
    "puedo usar mi plan en otros dispositivos?": "Sí, puedes usar tu plan en otros dispositivos compartiendo datos a través de tu teléfono.",
    "qué hacer si no tengo señal?": "Si no tienes señal, intenta reiniciar tu dispositivo o contacta a atención al cliente de Bitel para asistencia.",
    "puedo cambiar el número de mi plan?": "Para cambiar el número de tu plan, debes contactar a atención al cliente de Bitel.",
    "puedo conservar mi número si cambio de plan?": "Sí, puedes conservar tu número si cambias de plan dentro de Bitel.",
    "cómo puedo mejorar la velocidad de mi internet?": "Asegúrate de estar en una zona con buena cobertura y, si es posible, utiliza una conexión Wi-Fi.",
    "cómo puedo cancelar mi plan sin penalidad?": "Consulta las condiciones de tu contrato y contacta a atención al cliente para cancelar tu plan sin penalidades.",
    "qué pasa si cambio de plan antes de tiempo?": "Cambiar de plan antes de tiempo puede generar cargos adicionales o afectar tu ciclo de facturación.",
    "cómo puedo hacer una queja?": "Puedes hacer una queja contactando a atención al cliente de Bitel o a través de su página web.",
    "¿Qué planes ilimitados tienes?": "Tenemos varios planes ilimitados, como el Plan Bitel Ilimitado 29.90 y el Plan Ilimitado 39.90. ¿Cuál te interesa?",
    "¿Cuánto cuesta el plan ilimitado 29.90?": "El Plan Ilimitado 29.90 cuesta S/ 29.90 al mes y ofrece datos ilimitados.",
    "¿Cómo puedo activar un chip nuevo?": "Para activar un chip nuevo, inserta el chip en tu teléfono y sigue las instrucciones que aparecerán en pantalla.",
    "¿Dónde puedo pagar mi recibo?": "Puedes pagar tu recibo en cualquier agente autorizado de Bitel, bancos afiliados, o a través de la app Mi Bitel.",
    "¿Qué cobertura tienen?": "Bitel tiene cobertura a nivel nacional, incluyendo zonas rurales y urbanas.",
    "¿Ofrecen roaming internacional?": "Sí, Bitel ofrece servicios de roaming internacional en varios países. Consulta la lista de países disponibles en la página web de Bitel.",
    "¿Cómo puedo recargar mi saldo?": "Puedes recargar tu saldo en agentes autorizados, bancos, o a través de la app Mi Bitel.",
    "¿Qué promociones tienen actualmente?": "Actualmente, tenemos promociones en planes ilimitados y paquetes de datos adicionales. Consulta la página web de Bitel para más detalles.",
    "¿Puedo cambiar mi plan actual?": "Sí, puedes cambiar tu plan actual contactando a atención al cliente o a través de la app Mi Bitel.",
    "¿Cómo activo el servicio de internet en mi móvil?": "Para activar el servicio de internet, asegúrate de tener datos móviles activos en tu plan y de que la configuración APN esté correctamente configurada en tu dispositivo.",
    "¿Qué hago si mi internet está lento?": "Si tu internet está lento, prueba reiniciar tu dispositivo, verificar la configuración APN, o contacta a atención al cliente para soporte adicional.",
    "¿Cómo puedo consultar mi saldo?": "Puedes consultar tu saldo marcando *122# desde tu móvil o a través de la app Mi Bitel.",
    "¿Qué hago si no puedo hacer llamadas?": "Si no puedes hacer llamadas, verifica que tu cuenta tenga saldo suficiente o que tu plan esté activo. Si el problema persiste, contacta a atención al cliente.",
    "¿Cómo configuro mi buzón de voz?": "Para configurar tu buzón de voz, llama al *123 y sigue las instrucciones para personalizar tu mensaje de bienvenida.",
    "¿Qué hago si mi SIM está dañada?": "Si tu SIM está dañada, visita la tienda Bitel más cercana para obtener un reemplazo.",
    "¿Cómo activo el servicio de mensajes de texto?": "El servicio de mensajes de texto se activa automáticamente con tu plan. Si tienes problemas, verifica la configuración de mensajes en tu dispositivo.",
    "¿Ofrecen paquetes de datos adicionales?": "Sí, ofrecemos paquetes de datos adicionales que puedes activar a través de la app Mi Bitel o marcando *9090#.",
    "¿Cómo cancelo mi plan?": "Para cancelar tu plan, contacta a atención al cliente de Bitel o visita una tienda Bitel.",
    "¿Qué hago si pierdo mi teléfono?": "Si pierdes tu teléfono, contacta a atención al cliente para bloquear tu línea y evitar el uso no autorizado.",
    "¿Cómo puedo bloquear mi línea?": "Para bloquear tu línea, llama a atención al cliente de Bitel y solicita el bloqueo inmediato de tu número.",
    "¿Cómo desbloqueo mi SIM?": "Para desbloquear tu SIM, necesitas el código PUK. Este código lo puedes obtener contactando a atención al cliente o revisando la tarjeta de tu SIM.",
    "¿Dónde puedo encontrar la configuración APN?": "La configuración APN se encuentra en los ajustes de red de tu teléfono. Si necesitas ayuda, consulta el manual de usuario de tu dispositivo o contacta a atención al cliente.",
    "¿Cómo hago una portabilidad a Bitel?": "Para hacer una portabilidad a Bitel, visita una tienda Bitel con tu DNI y el número que deseas portar. El proceso es rápido y sencillo.",
    "¿Cuánto tiempo tarda la portabilidad?": "La portabilidad generalmente tarda entre 24 y 48 horas en completarse.",
    "¿Cómo configuro el internet en mi router Bitel?": "Para configurar el internet en tu router Bitel, sigue las instrucciones que vienen con el dispositivo o contacta a soporte técnico de Bitel.",
    "¿Qué hago si no tengo señal?": "Si no tienes señal, prueba reiniciar tu teléfono o verificar la configuración de red. Si el problema persiste, contacta a atención al cliente.",
    "¿Ofrecen servicio de televisión?": "Bitel actualmente no ofrece servicio de televisión, pero sí ofrece paquetes de internet y telefonía móvil.",
    "¿Cómo activo el servicio de roaming?": "Para activar el servicio de roaming, marca *9090# o contacta a atención al cliente antes de viajar.",
    "¿Cómo puedo saber mi número de teléfono?": "Para saber tu número de teléfono, marca *180# desde tu móvil o revisa la configuración de tu dispositivo.",
    "¿Qué hago si mi saldo desaparece?": "Si tu saldo desaparece, revisa tu historial de recargas y uso de datos. Si necesitas más ayuda, contacta a atención al cliente.",
    "¿Cómo cambio mi contraseña en la app Mi Bitel?": "Para cambiar tu contraseña, ingresa a la app Mi Bitel, ve a ajustes de cuenta y selecciona 'Cambiar contraseña'.",
    "¿Qué hago si olvidé mi contraseña en la app Mi Bitel?": "Si olvidaste tu contraseña, selecciona '¿Olvidaste tu contraseña?' en la pantalla de inicio de sesión y sigue los pasos para recuperarla.",
    "¿Cómo actualizo mis datos personales?": "Puedes actualizar tus datos personales a través de la app Mi Bitel o visitando una tienda Bitel.",
    "¿Cómo transfiero saldo a otro número?": "Para transferir saldo, marca *505# y sigue las instrucciones en pantalla.",
    "¿Qué hago si no recibo mensajes de texto?": "Si no recibes mensajes de texto, verifica que tu bandeja de entrada no esté llena y que tu plan esté activo. Contacta a atención al cliente si el problema persiste.",
    "¿Cómo activo los mensajes multimedia (MMS)?": "Los mensajes multimedia (MMS) se activan automáticamente. Si tienes problemas, verifica la configuración APN en tu dispositivo.",
    "¿Cómo me registro en la app Mi Bitel?": "Para registrarte en la app Mi Bitel, descarga la aplicación desde la tienda de apps, abrela y sigue los pasos para crear tu cuenta.",
    "¿Qué hago si mi teléfono no se conecta al Wi-Fi?": "Si tu teléfono no se conecta al Wi-Fi, verifica que el Wi-Fi esté activado en tu dispositivo y que estés dentro del rango de la red. Si el problema persiste, reinicia tu router y tu teléfono.",
    "¿Cómo puedo hacer una queja?": "Puedes hacer una queja contactando a atención al cliente de Bitel o a través de su página web.",
    "¿Ofrecen planes corporativos?": "Sí, Bitel ofrece planes corporativos. Contacta a atención al cliente para obtener más información sobre los planes disponibles.",
    "¿Qué hago si mi factura está incorrecta?": "Si tu factura está incorrecta, contacta a atención al cliente de Bitel para revisar y corregir cualquier error.",
    "¿Cómo actualizo el software de mi teléfono?": "Para actualizar el software de tu teléfono, ve a los ajustes de tu dispositivo y selecciona 'Actualización de software'.",
    "¿Cómo configuro el control parental?": "Para configurar el control parental, ingresa a los ajustes de tu dispositivo y selecciona las opciones de control parental. También puedes usar aplicaciones específicas para este propósito.",
    "¿Qué hago si no puedo enviar correos desde mi móvil?": "Si no puedes enviar correos, verifica la configuración de tu cuenta de correo en tu dispositivo. Asegúrate de que la conexión a internet esté activa.",
    "¿Cómo elimino un contacto de mi agenda?": "Para eliminar un contacto, ve a la aplicación de contactos en tu teléfono, selecciona el contacto y elige la opción de eliminar.",
    "¿Qué hago si mi pantalla está rota?": "Si tu pantalla está rota, te recomendamos llevar tu teléfono a un centro de servicio autorizado para su reparación.",
    "¿Cómo configuro mi cuenta de correo electrónico en mi móvil?": "Para configurar tu cuenta de correo electrónico, ve a los ajustes de tu dispositivo, selecciona 'Cuentas' y sigue los pasos para agregar una nueva cuenta.",
    "¿Cómo activo el modo avión?": "Para activar el modo avión, desliza hacia abajo desde la parte superior de la pantalla y toca el ícono de avión, o ve a los ajustes y selecciona 'Modo avión'.",
    "todos los planes": "Actualmente, tenemos una variedad de planes ilimitados y limitados que se adaptan a diferentes necesidades. Comenzando con los planes ilimitados, el Plan Ilimitado de S/29.90 ofrece datos móviles ilimitados con una reducción de velocidad después de consumir 10 GB, además de llamadas y mensajes ilimitados a nivel nacional, y acceso a redes sociales como WhatsApp y Facebook sin consumir datos. El siguiente es el Plan Ilimitado de S/39.90, que incluye datos móviles ilimitados con una reducción de velocidad tras 20 GB, llamadas y mensajes ilimitados, y acceso a aplicaciones de música como Spotify y Apple Music sin consumir datos. Por S/49.90, puedes obtener el Plan Ilimitado con datos móviles ilimitados, reducción de velocidad tras 30 GB, y acceso a plataformas de streaming de video como YouTube y Netflix sin consumir datos. El Plan Ilimitado de S/55.90 te ofrece datos ilimitados con reducción de velocidad tras 40 GB, con una mayor cantidad de GB para compartir mediante tethering/hotspot. Además, tenemos el Plan Ilimitado de S/65.90 que incluye datos ilimitados con reducción de velocidad después de 50 GB, y llamadas internacionales a ciertos países incluidas. Para aquellos que buscan más beneficios, el Plan Ilimitado de S/69.90 ofrece reducción de velocidad tras 60 GB y acceso prioritario al servicio al cliente. Finalmente, el Plan Ilimitado de S/79.90 proporciona datos móviles ilimitados con reducción de velocidad tras 80 GB y acceso a aplicaciones de redes sociales y video sin consumir datos. Nuestro plan más completo es el Ilimitado de S/105.90, que incluye reducción de velocidad después de 100 GB y acceso completo a internet sin reducción de velocidad en aplicaciones seleccionadas. Si prefieres un plan limitado, tenemos el Plan de S/19.90 que ofrece 2 GB de datos móviles, 100 minutos en llamadas, 100 SMS, y 500 MB adicionales para redes sociales. El Plan Limitado de S/29.90 incluye 5 GB de datos móviles, 300 minutos en llamadas, 300 SMS, y 1 GB adicional para redes sociales. Por S/39.90, puedes obtener 7 GB de datos móviles, 500 minutos en llamadas, 500 SMS, y 2 GB adicionales para redes sociales. El Plan Limitado de S/49.90 ofrece 10 GB de datos móviles, 700 minutos en llamadas, 700 SMS, y 3 GB adicionales para redes sociales. También está disponible el Plan Limitado de S/59.90, con 12 GB de datos móviles, 900 minutos en llamadas, 900 SMS, y 4 GB adicionales para redes sociales. Si necesitas más datos, el Plan Limitado de S/69.90 incluye 15 GB de datos móviles, 1100 minutos en llamadas, 1100 SMS, y 5 GB adicionales para redes sociales, mientras que el Plan Limitado de S/79.90 te ofrece 20 GB de datos, 1300 minutos en llamadas, 1300 SMS, y 6 GB adicionales para redes sociales.",
    "dime todos los planes que tienes": "Actualmente, tenemos una variedad de planes ilimitados y limitados que se adaptan a diferentes necesidades. Comenzando con los planes ilimitados, el Plan Ilimitado de S/29.90 ofrece datos móviles ilimitados con una reducción de velocidad después de consumir 10 GB, además de llamadas y mensajes ilimitados a nivel nacional, y acceso a redes sociales como WhatsApp y Facebook sin consumir datos. El siguiente es el Plan Ilimitado de S/39.90, que incluye datos móviles ilimitados con una reducción de velocidad tras 20 GB, llamadas y mensajes ilimitados, y acceso a aplicaciones de música como Spotify y Apple Music sin consumir datos. Por S/49.90, puedes obtener el Plan Ilimitado con datos móviles ilimitados, reducción de velocidad tras 30 GB, y acceso a plataformas de streaming de video como YouTube y Netflix sin consumir datos. El Plan Ilimitado de S/55.90 te ofrece datos ilimitados con reducción de velocidad tras 40 GB, con una mayor cantidad de GB para compartir mediante tethering/hotspot. Además, tenemos el Plan Ilimitado de S/65.90 que incluye datos ilimitados con reducción de velocidad después de 50 GB, y llamadas internacionales a ciertos países incluidas. Para aquellos que buscan más beneficios, el Plan Ilimitado de S/69.90 ofrece reducción de velocidad tras 60 GB y acceso prioritario al servicio al cliente. Finalmente, el Plan Ilimitado de S/79.90 proporciona datos móviles ilimitados con reducción de velocidad tras 80 GB y acceso a aplicaciones de redes sociales y video sin consumir datos. Nuestro plan más completo es el Ilimitado de S/105.90, que incluye reducción de velocidad después de 100 GB y acceso completo a internet sin reducción de velocidad en aplicaciones seleccionadas. Si prefieres un plan limitado, tenemos el Plan de S/19.90 que ofrece 2 GB de datos móviles, 100 minutos en llamadas, 100 SMS, y 500 MB adicionales para redes sociales. El Plan Limitado de S/29.90 incluye 5 GB de datos móviles, 300 minutos en llamadas, 300 SMS, y 1 GB adicional para redes sociales. Por S/39.90, puedes obtener 7 GB de datos móviles, 500 minutos en llamadas, 500 SMS, y 2 GB adicionales para redes sociales. El Plan Limitado de S/49.90 ofrece 10 GB de datos móviles, 700 minutos en llamadas, 700 SMS, y 3 GB adicionales para redes sociales. También está disponible el Plan Limitado de S/59.90, con 12 GB de datos móviles, 900 minutos en llamadas, 900 SMS, y 4 GB adicionales para redes sociales. Si necesitas más datos, el Plan Limitado de S/69.90 incluye 15 GB de datos móviles, 1100 minutos en llamadas, 1100 SMS, y 5 GB adicionales para redes sociales, mientras que el Plan Limitado de S/79.90 te ofrece 20 GB de datos, 1300 minutos en llamadas, 1300 SMS, y 6 GB adicionales para redes sociales.",
    "mas informacion del plan ilimitado de 29.90": "El Plan Bitel Ilimitado 29.90 ofrece datos móviles ilimitados con una reducción de velocidad después de consumir 10 GB, llamadas y mensajes ilimitados a nivel nacional, y acceso a redes sociales como WhatsApp y Facebook sin consumir datos, por solo S/29.90 al mes.",
    "mas informacion del plan ilimitado de 39.90": "El Plan Bitel Ilimitado 39.90 incluye datos móviles ilimitados con una reducción de velocidad después de consumir 20 GB, llamadas y mensajes ilimitados a nivel nacional, y acceso a aplicaciones de streaming de música como Spotify y Apple Music sin consumir datos, todo por S/39.90 al mes.",
    "mas informacion del plan ilimitado de 49.90": "Con el Plan Bitel Ilimitado 49.90, obtienes datos móviles ilimitados con una reducción de velocidad después de consumir 30 GB, llamadas y mensajes ilimitados a nivel nacional, y acceso a aplicaciones de video streaming como YouTube y Netflix sin consumir datos, por solo S/49.90 al mes.",
    "mas informacion del plan ilimitado de 55.90": "El Plan Bitel Ilimitado 55.90 ofrece datos móviles ilimitados con una reducción de velocidad después de consumir 40 GB, llamadas y mensajes ilimitados a nivel nacional, y una mayor cantidad de GB para compartir mediante tethering/hotspot, todo por S/55.90 al mes.",
    "mas informacion del plan ilimitado de 65.90": "El Plan Bitel Ilimitado 65.90 incluye datos móviles ilimitados con una reducción de velocidad después de consumir 50 GB, llamadas y mensajes ilimitados a nivel nacional, y llamadas internacionales a ciertos países incluidas, por S/65.90 al mes.",
    "mas informacion del plan ilimitado de 69.90": "Con el Plan Bitel Ilimitado 69.90, obtienes datos móviles ilimitados con una reducción de velocidad después de consumir 60 GB, llamadas y mensajes ilimitados a nivel nacional, y acceso prioritario al servicio al cliente, todo por S/69.90 al mes.",
    "mas informacion del plan ilimitado de 79.90": "El Plan Bitel Ilimitado 79.90 ofrece datos móviles ilimitados con una reducción de velocidad después de consumir 80 GB, llamadas y mensajes ilimitados a nivel nacional, y acceso a redes sociales y aplicaciones de video sin consumir datos, por S/79.90 al mes.",
    "mas informacion del plan ilimitado de 105.90": "El Plan Bitel Ilimitado 105.90 incluye datos móviles ilimitados con una reducción de velocidad después de consumir 100 GB, llamadas y mensajes ilimitados a nivel nacional, y acceso completo a internet sin reducción de velocidad en apps seleccionadas, por S/105.90 al mes.",
    "mas informacion del plan limitado de 19.90": "El Plan Bitel Limitado 19.90 ofrece 2 GB de datos móviles, 100 minutos en llamadas a nivel nacional, 100 SMS, y 500 MB adicionales para redes sociales, por solo S/19.90 al mes.",
    "mas informacion del plan limitado de 29.90": "Con el Plan Bitel Limitado 29.90, obtienes 5 GB de datos móviles, 300 minutos en llamadas a nivel nacional, 300 SMS, y 1 GB adicional para redes sociales, todo por S/29.90 al mes.",
    "mas informacion del plan limitado de 39.90": "El Plan Bitel Limitado 39.90 incluye 7 GB de datos móviles, 500 minutos en llamadas a nivel nacional, 500 SMS, y 2 GB adicionales para redes sociales, por S/39.90 al mes.",
    "mas informacion del plan limitado de 49.90": "Con el Plan Bitel Limitado 49.90, obtienes 10 GB de datos móviles, 700 minutos en llamadas a nivel nacional, 700 SMS, y 3 GB adicionales para redes sociales, todo por S/49.90 al mes.",
    "mas informacion del plan limitado de 59.90": "El Plan Bitel Limitado 59.90 ofrece 12 GB de datos móviles, 900 minutos en llamadas a nivel nacional, 900 SMS, y 4 GB adicionales para redes sociales, por S/59.90 al mes.",
    "mas informacion del plan limitado de 69.90": "Con el Plan Bitel Limitado 69.90, obtienes 15 GB de datos móviles, 1100 minutos en llamadas a nivel nacional, 1100 SMS, y 5 GB adicionales para redes sociales, todo por S/69.90 al mes.",
    "mas informacion del plan limitado de 79.90": "El Plan Bitel Limitado 79.90 incluye 20 GB de datos móviles, 1300 minutos en llamadas a nivel nacional, 1300 SMS, y 6 GB adicionales para redes sociales, por S/79.90 al mes."
  }
}
